{
    "language": "EN",
    "hello_text": "Розробка <span>Програмного</span> <br/> Забезпечення",
    "discover_us": "DISCOVER US",
    "pages": {
        "services": "Services",
        "cases": "Сases",
        "about": "About Us",
        "qa": "Q&A",
        "contact": "Contact Us"
    },
    "textTransition": {
        "we": "Ми ",
        "first": "LOOK WIDER",
        "second": " Креативні",
        "third": " Інноваційні",
        "fourth": " SPOTIUM 360"
    },
    "services": {
        "first": {
            "title": "Розробка Програмного Забезпечення",
            "colapse": {
                "first": {
                    "0": "<b>Ми допомагаємо стартапам у сфері фінансових технологій, електронної комерції, охорони здоров’я та інших нішах:</b>"
                },
                "second": {
                    "0": "<b>Швидка розробка MVP:</b> Трансформуємо вашу ідею <span>Startup</span> у функціональну MVP. Допоможемо вам швидко вийти на ринок, залучити перші інвестиції та масштабувати проєкт.",
                    "1": "<b>Досвід:</b> Ви отримаєте команду спеціалістів зі знанням <span>Python</span> and <span>Framework</span>, <span>Java</span> та <span>Node.js</span> Middle та Senior рівнях.",
                    "2": "<b>Інноваційні рішення:</b> Використовуйте новітні технології, зокрема Blockchain, штучний інтелект та розширену аналітику, щоб створювати інноваційні та безпечні MVP.",
                    "3": "<b>Команда експертів:</b> Наша якісна комунікація та  кваліфіковані розробники забезпечать легкий запуск проєкту та подальше його масштабування.",
                    "4": "<b>Масштабованість архітектури:</b> Створюємо надійну MVP, яку можна легко масштабувати в міру зростання вашої бази користувачів, забезпечуючи довгостроковий успіх і гнучкість.",
                    "5": "<b>Відповідність і безпека:</b> Ми знаємо як зробити Ваш MVP із дотримуєт всіх нормативних стандартів і використовуємо першокласні заходи безпеки для захисту конфіденційних  даних."
                },
                "third": {
                    "0": "<b>Давайте обговоримо ваш проєкт!</b> Ми обговоримо ваші цілі та ресурси і надамо кваліфіковану відповідь з детальним планом розробки проєкту! А ще це абсолютно Безкоштовно."
                }
            }
        },
        "second": {
            "title": "Високо Конверсійні Вебсайти",
            "colapse": {
                "first": {
                    "0": "<b>Маєте низьку залученість на сайті?</b>"
                },
                "second": {
                    "0": "<b>Розробка “Під Ключ”:</b> Від початкової концепції дизайну до повного розгортання сайту. Отримайте проєкт “Без Головного Болю”. Ми проведемо детальний аналіз вашого бізнесу і процесів щоб зробити не просто красивий сайт, а робочий інструмент. Бізнес - це про гроші.",
                    "1": "<b>Підвищення залученості:</b> Збільшимо взаємодію з користувачами на 60% завдяки інтерактивним елементам із ефектом занурення, які утримують відвідувачів на вашому сайті довше.",
                    "2": "<b>Передові технології:</b> Використовуючи новітні інструменти веб-розробки, зокрема React, Node.JS та фреймворки JavaScript, ми створюємо динамічні та адаптивні веб-сайти.",
                    "3": "<b>Креативні Експерти:</b> Наша команда досвідчених дизайнерів і розробників втілює в життя інноваційні ідеї, щоб ваш сайт вигідно вирізнявся серед конкурентів."
                },
                "third": {
                    "0": "<b>Зв'яжіться з нами сьогодні</b> і ми допоможемо Збільшити ваші конверсії та продажі!"
                }
            }
        },
        "third": {
            "title": "Розробка AI та ML",
            "colapse": {
                "first": {
                    "0": "<b>Автоматизуймо завдання та заощаджуймо ваші гроші!</b>"
                },
                "second": {
                    "0": "<b>Індивідуальні рішення:</b> Від чат-ботів і віртуальних асистентів до інструментів автоматизації - ми проектуємо та розробляємо індивідуальні рішення зі штучним інтелектом, пристосовані до ваших конкретних потреб і цілей.",
                    "1": "<b>Підвищення ефективності:</b> Попрощайтеся з трудомісткими завданнями та людськими помилками. Розробка ШІ та ML автоматизує процеси, заощаджуючи до 60% операційних витрат та забезпечуючи точність і послідовність.",
                    "2": "<b>Будьте на крок попереду:</b> Завдяки доступу до передових технологій, таких як обробка природної мови (NLP) та алгоритми машинного навчання, ви отримає інструменти які безперервно навчаютья та розвиваються, щоб підвищити показники якості виконання роботи.",
                    "3": "<b>Консультації експертів:</b> Наша команда фахівців і розробників у галузі <span>Штучного Інтелекту</span> та <span>Машинного Навчання</span> тісно співпрацює з вами, щоб зрозуміти ваші бізнес-цілі та виклики, надаючи стратегічні ідеї та постійну підтримку для підвищення ефективності вашого бізнесу."
                },
                "third": {
                    "0": "Отримайте першу консультацію з нашими експертами Безкоштовно!"
                }
            }
        },
        "fourth": {
            "title": "Кібербезпека",
            "colapse": {
                "first": {
                    "0": "<b>Не «Якщо», а «Коли» і «Як»! Дозвольте нам захистити ваш бізнес!</b>"
                },
                "second": {
                    "0": "<b>Комплексні рішення безпеки:</b> Від початкової оцінки ризиків до повного впровадження, ми пропонуємо бездоганну, комплексну стратегію кібербезпеки, адаптовану до унікальних потреб вашого бізнесу.",
                    "1": "<b>Посилення захисту:</b> Посильте свою систему безпеки на 70% за допомогою передових заходів виявлення та запобігання загрозам, захистивши свій Бізнес від кіберзагроз.",
                    "2": "<b>Передові технології:</b> Використовуючи найсучасніші інструменти кібербезпеки, зокрема аналітику загроз на основі штучного інтелекту, шифрування та багатофакторну автентифікацію, ми забезпечуємо надійний захист вашого Бізнесу.",
                    "3": "<b>Команда експертів:</b> Наші досвідчені фахівці з кібербезпеки володіють галузевими знаннями та гарантують, що ваш Бізнес буде захищений."
                },
                "third": {
                    "0": "<b>Зв'яжіться з нами сьогодні</b>, щоб запланувати консультацію та захистити своє цифрове майбутнє!"
                }
            }
        },
        "fifth": {
            "title": "Цифровий Маркетинг",
            "colapse": {
                "first": {
                    "0": "<b>Посилимо Ваш бренд за допомогою комплексного цифрового маркетингу</b>"
                },
                "second": {
                    "0": "<b>Комплексний підхід:</b>Від SEO до соціальних мереж - ми займаємося всім, забезпечуючи максимальну ефективність на ROI.",
                    "1": "<b>Підвищення впізнаваності на 70%:</b> Наші цільові кампанії гарантують, що ваш бренд досягне потрібної аудиторії, значно збільшивши вашу присутність в Інтернеті.",
                    "2": "<b>Передові стратегії:</b> Використовуючи новітні технології аналітики, штучного інтелекту та автоматизації, ми оптимізуємо кожну кампанію для максимальної рентабельності інвестицій.",
                    "3": "<b>Команда експертів:</b> Маючи понад 10-річний досвід роботи в індустрії, наші кваліфіковані фахівці прагнуть досягти вашого успіху.",
                    "4": "<b>Не залишайтеся позаду:</b> Цифровий ландшафт швидко розвивається. Випереджайте своїх конкурентів завдяки нашим інноваційним рішенням."
                },
                "third": {
                    "0": "<b>Залишайте заявку сьогодні</b> та спостерігайте за стрімким зростанням вашого бізнесу!"
                }
            }
        }
    }
}